{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "7E156CB0465E2F7D30D81ABFE22A49F2"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "818DB04447A522ABF86834AE63BFB3A8"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "3AEC5D6A43A9925117C63490D9512040"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "F0EAFF6B4302FA718FC14A83951D3F4A"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "03C742554782B5220E290C9C60C77C96"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B17A929E4B1B8334D97DFC92001D0ADB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B9081FDE452C477CAC0B8AB558C3C255"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "B9C87943446A52D0C8EC95A520C90B16"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "D10F1BAB41B7A8A7B68AADA85FA6C775"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "D84861A0430A2D36A3BDC597D67724E2"
		},
		{
			"Source":
			{
				"Text": "Camera sensitivity"
			},
			"Translation":
			{
				"Text": "Sensibilité de la caméra"
			},
			"Key": "99CF2E6D42D7BC6EA33FF0A86C179FD6"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "F508136E439877BE9AF56E9FAC20E4F1"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "56D4AE3F43E59697D435B0B35FB4B03D"
		},
		{
			"Source":
			{
				"Text": "Controller"
			},
			"Translation":
			{
				"Text": "Manette"
			},
			"Key": "6B8C69994E18BCF9A678ED99923486A6"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "1064DA354E6F52FBAC1EB5A927A8A30F"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "AAFBC3B84F73C659655FA28D5E7E65C5"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "0A385FFF45530D9845DF0CAC9F3E6A78"
		},
		{
			"Source":
			{
				"Text": "Full Screen "
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "5FCF9DE24565D5575CC7A080348C7FDE"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "448A5B9D4D7CCBEFD5441FA4363CE55E"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Jeu"
			},
			"Key": "ACA8DB2B46CCA0E8CDB16093B6039746"
		},
		{
			"Source":
			{
				"Text": "Hint :\r\n\r\nYou can pick up / interracts with objects using E key or the X button!"
			},
			"Translation":
			{
				"Text": "Astuce :\r\n\r\nTu peux ramasser / intérragir avec des objets en appuyant sur la touche E ou le bouton X !"
			},
			"Key": "EB8E709B4EBBA4C7F7FABAB5B2188607"
		},
		{
			"Source":
			{
				"Text": "Interact "
			},
			"Translation":
			{
				"Text": "Intérragir"
			},
			"Key": "1C25AB6B4B31A0D8622FACA8D3CEDBE1"
		},
		{
			"Source":
			{
				"Text": "Interact "
			},
			"Translation":
			{
				"Text": "Intérragir"
			},
			"Key": "A9004DA34B7628B16D5CD6BD76AB261E"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "53F6F3C0435AD38A07F09CAEAEBCDA16"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "DD1818F647E66D400AD4F98F0E594368"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier"
			},
			"Key": "729312F34BE508BCA7BBE4A0966D812E"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier"
			},
			"Key": "C80D14A24600ED7AAFA082899AA88FB3"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "723F073247783F5F7F6C74BA8F1D3B57"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "F02C137E4CBE7C55760B87A4D99EB8A0"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "24BDFF284408A19A80C310BBF30B531F"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Volume  Général"
			},
			"Key": "8994EF9B44384E5B1E78A090F626FE1E"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			},
			"Key": "D333DDD441022F678A7BE091FB02BC52"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "0ED2868B48BFC74253D68181B4D3CD38"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "8815001F423CBF496207E087E6A3C1B3"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "B6215AD448BF90CF831C089D7A68C9D9"
		},
		{
			"Source":
			{
				"Text": "Press [space] or B to continue ..."
			},
			"Translation":
			{
				"Text": "Appuyer sur [Espace] ou B pour continuer"
			},
			"Key": "E7306B184F2EA29B1A5DFB96ACEA5D7C"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quitter le jeu"
			},
			"Key": "2E600CF14347731DED3955B259F226E1"
		},
		{
			"Source":
			{
				"Text": "Quit To Menu"
			},
			"Translation":
			{
				"Text": "Retourner au menu"
			},
			"Key": "AF0B87EA47E2488F721C4492C7C3791B"
		},
		{
			"Source":
			{
				"Text": "Reset Defaults"
			},
			"Translation":
			{
				"Text": "Réinitialiser"
			},
			"Key": "2B8572F44258491B663BE28F38976B66"
		},
		{
			"Source":
			{
				"Text": "Reset Defaults"
			},
			"Translation":
			{
				"Text": "Réinitialiser"
			},
			"Key": "2ECA2F974581CC35C228ACA13A071DFB"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "0CFD0E7945877EC194DA23B6723631B9"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "8239A5494A461EE2888714AFF92892FF"
		},
		{
			"Source":
			{
				"Text": "Sound Volume"
			},
			"Translation":
			{
				"Text": "Volume des sons"
			},
			"Key": "84541CB34F109F5DE374A5BBD2E9EDB9"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "2ECB455E4ED5F233A85B07B0DFFA456E"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": "Courir"
			},
			"Key": "3B4C03924A69CB3600ED2092909206AC"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Commencer"
			},
			"Key": "392C60F64B8E417732069E97FBA92A33"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": "Haut"
			},
			"Key": "DB32FB8A4EAD52B82EC7488D558A9513"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "0C4F2DCB4972C194BF8EB0A9B42B598A"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "4932604A4D905050D2D1B0828E58E16E"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Fenêtré"
			},
			"Key": "17EFA56A4F63638DB47891A70A08C798"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran fenêtré"
			},
			"Key": "4FEF86A34BCA730BAEF0EA8DC0FC91B6"
		},
		{
			"Source":
			{
				"Text": "x 1.0"
			},
			"Translation":
			{
				"Text": "x 1.0"
			},
			"Key": "25024C7F453D03B73543CFAF0CE97524"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Localization_Table",
			"Children": [
				{
					"Source":
					{
						"Text": "Game Options"
					},
					"Translation":
					{
						"Text": "Options de jeu"
					},
					"Key": "TXT_GameOptions"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}